/=#
#include "VFR.uni"

#string STR_SMC_PCI_SLOT_1_OPROM		#language eng "M.2 PCI-E 3.0 X4 OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP     	#language eng "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM          	#language eng "CPU SLOT2 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP     	#language eng "Enables or disables CPU SLOT2 PCI-E 3.0 X8 OPROM option."
#string STR_SMC_PCI_SLOT_3_OPROM          	#language eng "CPU SLOT3 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_3_OPROM_HELP     	#language eng "Enables or disables CPU SLOT3 PCI-E 3.0 X8 OPROM option."
#string STR_SMC_PCI_SLOT_4_OPROM          	#language eng "CPU SLOT4 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_4_OPROM_HELP     	#language eng "Enables or disables CPU SLOT4 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_5_OPROM          	#language eng "CPU SLOT5 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_5_OPROM_HELP     	#language eng "Enables or disables CPU SLOT5 PCI-E 3.0 X8 OPROM option."
#string STR_SMC_PCI_SLOT_6_OPROM          	#language eng "CPU SLOT6 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_6_OPROM_HELP     	#language eng "Enables or disables CPU SLOT6 PCI-E 3.0 X16 OPROM option."
#string STR_RSC_RR1U_E8				#language eng "RSC-RR1U-E8"
#string STR_RSC_RR1U_E16			#language eng "RSC-RR1U-E16"

//#string <string name>                 #language eng ""

